<?php
//Переклад: Том'як Олег з любов'ю до Української мови та легкості Opencart
// Text
$_['text_information']  = 'Інформація';
$_['text_service']      = 'Служба підтримки';
$_['text_extra']        = 'Додатково';
$_['text_contact']      = 'Зв’язатися з нами';
$_['text_return']       = 'Повернення товару';
$_['text_sitemap']      = 'Мапа сайту';
$_['text_manufacturer'] = 'Виробники';
$_['text_voucher']      = 'Подарункові сертифікати';
$_['text_affiliate']    = 'Партнери';
$_['text_special']      = 'Товари зі знижкою';
$_['text_account']      = 'Особистий кабінет';
$_['text_order']        = 'Історія замовлень';
$_['text_wishlist']     = 'Мої закладки';
$_['text_newsletter']   = 'Розсилка новин';
$_['text_powered']      = '<a href= >Переклад: Том’як Олег tomjakoleg@ukr.net з любов’ю до Української мови та Opencart</a><br /> %s &copy; %s';
//$_['text_powered']    = '%s &copy; %s';   //розкоментуйте це поле і закоментуйте попереднє(18), коли хочете, щоб в футері була тільки назва Вашого магазину, копірайт та який зараз рік.
$_['text_search']      = 'Пошук товарів в каталозі';
$_['text_backcall']         = 'Замовити зворотній звінок';
$_['text_drivedirection']   = 'Схема проїзду';
$_['text_address']          = 'м.Хмельницький, вул. Курчатова, 58';
$_['text_company']          = 'Компанія';
$_['text_information']      = 'Інформація';
$_['text_subscribenews']    = 'Підписатись на розсилку';
$_['text_email']            = 'Електронна пошта';
$_['text_subscribe']        = 'Підписатись';
$_['text_social']           = 'Ми в соцмережах';
$_['text_bottominfo']       = '© Інтернет-магазин «Велосклад» 2016–2017 Велосипеди з доставкою по Україні';
$_['text_accept']           = 'Ми приймаємо:';
$_['text_worktime']         = 'с 9:00 до 18:00 без вихідних';

